<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Sam01 <m.sajad079@gmail.com>
 */
$lang['ttl']                   = 'تعداد دقایق بعد که خوراک‌اخبار باید بازسازی شود. به‌طور پیشفرض 720 است (12ساعت).';
$lang['title']                 = 'عنوان خوراک اخبار';
$lang['desc']                  = 'توضیح خوراک اخبار';
$lang['url']                   = 'آدرس سایت. لازم است که استفاده کنید lib/exe/newfeed.php از خط فرمان.';
$lang['mgr']                   = 'نام گروهی که اجازه‌ی ایجاد خوراک‌اخبار دارد';
$lang['adminsonly']            = 'بررسی این جعبه اگر فقط مدیران‌کل و مدیران بتوانند خوراک‌ها را ایجاد کنند.';
$lang['chkperm']               = 'استفاده‌ از افزونه سیستم اجازه‌ی اخبار. جزئیات بیشتر این افزونه در این صفحه https://dokuwiki.org';
$lang['createtime']            = 'هنگامی که ورودی یک خوراک اصلاح شد، تاریخ اصلی فایل به عنوان تاریخ انتشار باشد، به جای تاریخ تجدید نظر';
